export const addressList = [
    {name: 'ТЦ Космос', address: 'Ставрополь, Доваторцев 75а'},
    {name: 'ТЦ Москва', address: 'Ставрополь, Тухачевского 14/2'},
    {name: 'ТЦ ЦУМ', address: 'Ставрополь, Дзержинского 131'},
    {name: 'ТЦ Европейский, Карла Маркса', address: 'Ставрополь, Карла Маркса 47'},
    {name: 'ТЦ Европейский, Артёма', address: 'Ставрополь, Артёма 49а'},
    {name: 'ТЦ Маршал', address: 'Ставрополь, Тухачевского, 26'},
    {name: 'Иванов', address: 'Ставрополь, Шпаковская 90/1 кв 30'},
    {name: 'Петров', address: 'Ставрополь, 2й Юго-Западный проезд 2г кв 511'},
    {name: 'Сидоров', address: 'Ставрополь, Льва Толстого 117, кв70'},
    {name: 'Баня №2', address: 'Ставрополь, Голенева 61'},
]